[
    {
        "name": "Cópia de Chaves",
        "image": "keyDuplication",
        "imageDescription": "Várias chaves penduradas numa parede",
        "smallDescription": "Serviço profissional de cópia de chaves, rápido e fiável, com atenção à segurança.",
        "description": "Especializamo-nos em cópia de chaves com precisão e rapidez, garantindo que cada duplicado mantém os mais altos padrões de segurança. Utilizamos equipamentos avançados e contamos com técnicos experientes, preparados para realizar cópias de chaves residenciais, comerciais, e automóveis. Este serviço é ideal tanto para quem precisa de um duplicado de confiança como para quem busca soluções de conveniência e acessibilidade. Pode confiar no nosso profissionalismo e compromisso em entregar um serviço eficiente e seguro."
    },
    {
        "name": "Instalação de Fechaduras",
        "image": "lockInstallation",
        "imageDescription": "um técnico a instalar uma fechadura numa porta",
        "smallDescription": "Instalação profissional de fechaduras para máxima segurança e tranquilidade.",
        "description": "Oferecemos um serviço especializado de instalação de fechaduras, adaptado a todas as necessidades de segurança residencial e comercial. Desde fechaduras tradicionais a sistemas modernos de alta segurança, os nossos técnicos garantem uma instalação precisa e de confiança. Com anos de experiência no setor, estamos preparados para recomendar as melhores opções de proteção, proporcionando tranquilidade e segurança ao cliente, com um trabalho rápido e de qualidade."
    },
    {
        "name": "Duplicação de Comandos de Garagem",
        "image": "garageRemote",
        "imageDescription": "Uma mão a segurar um comando de garagem",
        "smallDescription": "Configuração e duplicação de comandos de garagem com total segurança e precisão.",
        "description": "Disponibilizamos um serviço completo de configuração e duplicação de comandos de garagem, assegurando um controlo de acesso prático e fiável. Utilizando tecnologia avançada, adaptamo-nos a diferentes modelos e sistemas, oferecendo soluções personalizadas para máxima conveniência e segurança. Quer necessite de um comando extra ou de uma substituição, os nossos profissionais garantem um serviço rápido e de confiança."
    },
    {
        "name": "Duplicação de Chaves de Carros",
        "image": "carKeys",
        "imageDescription": "Uma mão a segurar uma chave de carro",	
        "smallDescription": "Duplicação e programação de chaves de carros com precisão e segurança.",
        "description": "Oferecemos serviços especializados na duplicação e programação de chaves de carros, abrangendo uma ampla gama de modelos e sistemas de segurança. Com equipamentos modernos e técnicos experientes, garantimos chaves de substituição confiáveis, incluindo chaves codificadas e comandos inteligentes. Quer seja para uma chave extra ou para a reposição de uma chave perdida, o nosso serviço é rápido, seguro e ajustado às suas necessidades. Duplicamos mais de 90% das marcas e modelos de automóveis existentes no mercado."
    },
    {
        "name": "Abertura de Portas",
        "image": "doorOpening",
        "imageDescription": "um técnico a abrir uma porta",
        "smallDescription": "Serviço rápido e seguro de abertura de portas em situações de emergência.",
        "description": "Prestamos um serviço profissional de abertura de portas, disponível para situações de emergência em residências, empresas e veículos. Com técnicos experientes e equipamentos apropriados, garantimos uma resposta rápida e eficiente, minimizando danos e restaurando o acesso ao seu espaço de forma segura. Pode confiar na nossa equipa para um atendimento discreto e de confiança em momentos críticos."
    },
    {
        "name": "Reparação de Calçado",
        "image": "shoeRepair",
        "imageDescription": "Uns sapatos a serem reparados",
        "smallDescription": "Reparação de calçado com qualidade e atenção ao detalhe.",
        "description": "Oferecemos um serviço de reparação de calçado especializado, recuperando a qualidade e o conforto dos seus sapatos preferidos. Desde a substituição de solas e tacões ao tratamento de couro e costuras, trabalhamos com materiais de alta qualidade e técnicas cuidadosas para prolongar a vida útil do seu calçado. Confie-nos os seus sapatos para um resultado duradouro e com acabamentos profissionais."
    },
    {
        "name": "Serviços de Condomínios",
        "image": "condo",
        "imageDescription": "Um condomínio",
        "smallDescription": "Soluções completas para a segurança de condomínios: instalação de fechaduras e cópias de chaves.",
        "description": "Prestamos um serviço especializado para condomínios, oferecendo a instalação de fechaduras de alta qualidade e a criação e duplicação de chaves em grande volume. Adaptamos as soluções às necessidades de segurança e conveniência do espaço, assegurando uma gestão eficiente e segura do acesso às áreas comuns e privadas. Com profissionais experientes e recursos adequados, garantimos um serviço de confiança para manter o condomínio seguro e bem acessível."
    }
]